{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS_Q]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS_Q]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[BOS_A]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[BOS_E]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": " ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": " "
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        "[PAD]",
        0.0
      ],
      [
        "[BOS]",
        0.0
      ],
      [
        "[EOS]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "[BOS_Q]",
        0.0
      ],
      [
        "[EOS_Q]",
        0.0
      ],
      [
        "[BOS_A]",
        0.0
      ],
      [
        "[BOS_E]",
        0.0
      ],
      [
        " ",
        -2.1616261386995284
      ],
      [
        "의",
        -3.763688922620173
      ],
      [
        ",",
        -4.1126092657945215
      ],
      [
        "에",
        -4.1535413599431745
      ],
      [
        "이",
        -4.237069417222052
      ],
      [
        "을",
        -4.409237051216284
      ],
      [
        "를",
        -5.0435276092442916
      ],
      [
        "는",
        -5.050172796801444
      ],
      [
        "및",
        -5.105351592352159
      ],
      [
        "그",
        -5.111273262600706
      ],
      [
        "할",
        -5.196772802905443
      ],
      [
        " 수",
        -5.249972485309124
      ],
      [
        " 사건",
        -5.270916624597895
      ],
      [
        "한",
        -5.272280689385447
      ],
      [
        "가",
        -5.385572437223255
      ],
      [
        " 위",
        -5.428752967149364
      ],
      [
        "은",
        -5.4809029782755445
      ],
      [
        ":",
        -5.524918153790244
      ],
      [
        " 관한",
        -5.7742381375364165
      ],
      [
        " 또는",
        -5.77768941211154
      ],
      [
        "각",
        -5.813922640292999
      ],
      [
        "과",
        -5.8199899185249215
      ],
      [
        "인",
        -5.8311869971462436
      ],
      [
        " 같은",
        -5.834183020593361
      ],
      [
        "하여",
        -5.84294661477602
      ],
      [
        "법",
        -5.8433879718623984
      ],
      [
        " 대한",
        -5.867821175761321
      ],
      [
        "(",
        -5.8882439658389725
      ],
      [
        "로",
        -5.893572817649803
      ],
      [
        "으로",
        -5.952842379187217
      ],
      [
        " 따라",
        -5.973731445835506
      ],
      [
        " 따른",
        -5.980509168297717
      ],
      [
        " 있는",
        -6.010376694016832
      ],
      [
        ")",
        -6.018443902028135
      ],
      [
        " 1",
        -6.023464018749655
      ],
      [
        " 등",
        -6.0456754161851585
      ],
      [
        "하는",
        -6.06542709782914
      ],
      [
        "도",
        -6.08156675936757
      ],
      [
        "와",
        -6.126784440208949
      ],
      [
        " 경우",
        -6.130555921900196
      ],
      [
        "고",
        -6.204360535495242
      ],
      [
        "에서",
        -6.20858406782234
      ],
      [
        " 중",
        -6.238204017107217
      ],
      [
        " 한다.",
        -6.251974026260411
      ],
      [
        " 2",
        -6.265628145368012
      ],
      [
        "된",
        -6.288502555400537
      ],
      [
        "지",
        -6.367315319496653
      ],
      [
        " 같이",
        -6.377388830467439
      ],
      [
        " 공소외",
        -6.392177115621973
      ],
      [
        "하지",
        -6.401269570885367
      ],
      [
        " 대하여",
        -6.418851926281475
      ],
      [
        " 1.",
        -6.4390391529813655
      ],
      [
        " 피고인",
        -6.451122024418908
      ],
      [
        " 피고",
        -6.500809621070038
      ],
      [
        " 판결",
        -6.504718129458984
      ],
      [
        " 선고",
        -6.508759527499738
      ],
      [
        " 있다.",
        -6.516068195759406
      ],
      [
        " 소외",
        -6.537851116235585
      ],
      [
        " 이를",
        -6.608667480606172
      ],
      [
        "명:",
        -6.614348400495874
      ],
      [
        " 2.",
        -6.626027464464093
      ],
      [
        "하고",
        -6.680187642868297
      ],
      [
        " \"",
        -6.724742942704729
      ],
      [
        " 경우에는",
        -6.739012943442679
      ],
      [
        " 3",
        -6.746877914520441
      ],
      [
        "원",
        -6.771125358382005
      ],
      [
        " 원고",
        -6.791914969619704
      ],
      [
        " 의하여",
        -6.816093947563385
      ],
      [
        " 3.",
        -6.828333231525287
      ],
      [
        " 등을",
        -6.832630635587444
      ],
      [
        " 다음",
        -6.83336141075311
      ],
      [
        " 것으로",
        -6.837428667344017
      ],
      [
        " 없다.",
        -6.842894928880053
      ],
      [
        "·",
        -6.847032399797872
      ],
      [
        "자",
        -6.897761178315228
      ],
      [
        "하여야",
        -6.922406718587363
      ],
      [
        "시",
        -6.936472653289478
      ],
      [
        " 제1항",
        -6.940080265539278
      ],
      [
        " 후",
        -6.941763631874881
      ],
      [
        "하게",
        -6.949167659387943
      ],
      [
        " 해당",
        -6.9491971271796125
      ],
      [
        " 대법원",
        -6.950549882359464
      ],
      [
        "에게",
        -6.957730072518663
      ],
      [
        "기",
        -6.96262142831104
      ],
      [
        " 위하여",
        -6.9813133668117295
      ],
      [
        "상",
        -6.989423991578086
      ],
      [
        " 관하여",
        -6.992074992785977
      ],
      [
        "볼",
        -6.992840626887341
      ],
      [
        " 법률",
        -6.993303344948499
      ],
      [
        "나",
        -7.000525324253848
      ],
      [
        "\n",
        -7.02172633759179
      ],
      [
        " 등에",
        -7.031709954963219
      ],
      [
        " 구",
        -7.036130922360616
      ],
      [
        " 없는",
        -7.048745810927883
      ],
      [
        " 원고의",
        -7.0503042024503735
      ],
      [
        " 이유",
        -7.072634981398629
      ],
      [
        " 부분",
        -7.0733122125595465
      ],
      [
        "조",
        -7.101878066482911
      ],
      [
        "등의",
        -7.123087452684786
      ],
      [
        " 4.",
        -7.127856313364047
      ],
      [
        " 참조",
        -7.128383929898234
      ],
      [
        "하기",
        -7.136345883870382
      ],
      [
        " 하는",
        -7.143233730206278
      ],
      [
        "서",
        -7.159984836484172
      ],
      [
        " 정하는",
        -7.1622352670052205
      ],
      [
        "부터",
        -7.167473958145427
      ],
      [
        " 4",
        -7.173329384499873
      ],
      [
        " 관련",
        -7.184926057551346
      ],
      [
        "호",
        -7.217597424678617
      ],
      [
        "까지",
        -7.229462419728472
      ],
      [
        " 의한",
        -7.233510488694462
      ],
      [
        "하거나",
        -7.23807460661477
      ],
      [
        " 판단",
        -7.239178457831549
      ],
      [
        " 있다고",
        -7.256844464888339
      ],
      [
        "되어",
        -7.258581177158877
      ],
      [
        " 이에",
        -7.269066192091756
      ],
      [
        "수",
        -7.273709917113676
      ],
      [
        "(이하",
        -7.28171962886406
      ],
      [
        " 위한",
        -7.282710724665652
      ],
      [
        "만",
        -7.283783694187072
      ],
      [
        " 법령용어",
        -7.283965882458631
      ],
      [
        ".",
        -7.28546194849647
      ],
      [
        " 다른",
        -7.295640793688472
      ],
      [
        " 원고가",
        -7.301834355111474
      ],
      [
        " 것이",
        -7.3033867035212765
      ],
      [
        "이나",
        -7.312791423444073
      ],
      [
        " 원심판결",
        -7.313456862827875
      ],
      [
        " 해당하는",
        -7.316901609335591
      ],
      [
        "해",
        -7.317188213022312
      ],
      [
        " 12.",
        -7.324238300186325
      ],
      [
        "사",
        -7.324582726661564
      ],
      [
        " 것은",
        -7.331487520249274
      ],
      [
        "일",
        -7.344826940852824
      ],
      [
        "다",
        -7.349296841849981
      ],
      [
        " 규정에",
        -7.350069255904401
      ],
      [
        "될",
        -7.351216467273023
      ],
      [
        " 필요한",
        -7.361707865868617
      ],
      [
        " 규정하고",
        -7.38329533161267
      ],
      [
        " 5.",
        -7.392888093608152
      ],
      [
        " 사실을",
        -7.434435418931432
      ],
      [
        " 호의",
        -7.43532062944225
      ],
      [
        " 비추어",
        -7.452674766618799
      ],
      [
        " 것을",
        -7.455427030666879
      ],
      [
        " '",
        -7.457790379416938
      ],
      [
        "적",
        -7.458134597992155
      ],
      [
        " 「",
        -7.481767022459115
      ],
      [
        "되는",
        -7.481882043737681
      ],
      [
        " 받은",
        -7.485054102711942
      ],
      [
        " 이상",
        -7.488300976441364
      ],
      [
        " 가.",
        -7.4906509889410895
      ],
      [
        "다.",
        -7.491094800492567
      ],
      [
        " 6.",
        -7.506214654486381
      ],
      [
        " 본",
        -7.512380487306775
      ],
      [
        " 법원",
        -7.513807825325706
      ],
      [
        " 5",
        -7.526371366936326
      ],
      [
        "부",
        -7.533413655860439
      ],
      [
        "위와",
        -7.533838073379574
      ],
      [
        "되지",
        -7.537924462606577
      ],
      [
        " 모두",
        -7.54284680661547
      ],
      [
        " 따라서",
        -7.565511231594792
      ],
      [
        "다음과",
        -7.567055354205603
      ],
      [
        " 피고의",
        -7.570704637172493
      ],
      [
        " 전문",
        -7.572473526252232
      ],
      [
        " 7.",
        -7.573631819381355
      ],
      [
        " 시행",
        -7.57575842075955
      ],
      [
        " 것이다.",
        -7.577125517346509
      ],
      [
        " 시행령",
        -7.578354307994502
      ],
      [
        " 내지",
        -7.578767471943934
      ],
      [
        "장",
        -7.580141467862985
      ],
      [
        "한다.",
        -7.5878658834711565
      ],
      [
        " 유",
        -7.596118838732407
      ],
      [
        " 주",
        -7.597574076383077
      ],
      [
        " 당시",
        -7.599744287798693
      ],
      [
        " 피고가",
        -7.606243745144553
      ],
      [
        " 아니한",
        -7.619936025483986
      ],
      [
        " 기재",
        -7.629136596300166
      ],
      [
        "종류",
        -7.629647540490192
      ],
      [
        "하고,",
        -7.630837257917481
      ],
      [
        "면",
        -7.631585954898988
      ],
      [
        " 10.",
        -7.6415283251159085
      ],
      [
        "-",
        -7.65186970104423
      ],
      [
        " 제2조",
        -7.652110000634735
      ],
      [
        "게",
        -7.652615271696264
      ],
      [
        " 11.",
        -7.657015466825682
      ],
      [
        " 주식회사",
        -7.658604868794686
      ],
      [
        "성",
        -7.661638966276271
      ],
      [
        "),",
        -7.662716843651289
      ],
      [
        " 9.",
        -7.6632245121602764
      ],
      [
        "히",
        -7.665142568931444
      ],
      [
        " 이하",
        -7.669349727039975
      ],
      [
        "하였다.",
        -7.671361884232949
      ],
      [
        "이라",
        -7.673067662676058
      ],
      [
        " 판결,",
        -7.673625517338497
      ],
      [
        " 원고는",
        -7.674953532479433
      ],
      [
        " 나.",
        -7.674980214953218
      ],
      [
        " 피고는",
        -7.690853394531059
      ],
      [
        " 8.",
        -7.69260763931142
      ],
      [
        " 변경",
        -7.6934247132619085
      ],
      [
        "2",
        -7.697850061289145
      ],
      [
        "정",
        -7.698375877262674
      ],
      [
        "라",
        -7.699830299364356
      ],
      [
        " 금",
        -7.701349407957778
      ],
      [
        " 때",
        -7.703671397703237
      ],
      [
        " 생략",
        -7.710272486594823
      ],
      [
        " 말한다.",
        -7.71264713795947
      ],
      [
        " 때에는",
        -7.714510852387933
      ],
      [
        " 한다)",
        -7.718236482286944
      ],
      [
        "유형",
        -7.719953335357811
      ],
      [
        " 이러한",
        -7.721052837357211
      ],
      [
        "하도록",
        -7.722608519767185
      ],
      [
        " 주장",
        -7.723141125087894
      ],
      [
        " 시행한다.",
        -7.726601886416475
      ],
      [
        " 사항",
        -7.7426319078099475
      ],
      [
        " 있고,",
        -7.7472664305646415
      ],
      [
        "중",
        -7.747593131845953
      ],
      [
        "라고",
        -7.750260434300456
      ],
      [
        " 날부터",
        -7.751803245058326
      ],
      [
        "경",
        -7.755344614619627
      ],
      [
        " 지급",
        -7.759364237623542
      ],
      [
        "명",
        -7.761231661854664
      ],
      [
        " 있어",
        -7.763695915568647
      ],
      [
        " 1,",
        -7.766839920969991
      ],
      [
        " 인하여",
        -7.770141107002493
      ],
      [
        " 점",
        -7.772628376065157
      ],
      [
        "동",
        -7.773640093935892
      ],
      [
        " 갑",
        -7.774006614156029
      ],
      [
        " 없이",
        -7.774480453306676
      ],
      [
        " 점,",
        -7.781693914530148
      ],
      [
        " 별지",
        -7.7851229937472
      ],
      [
        "판례",
        -7.787809545932356
      ],
      [
        " 것",
        -7.79053333689872
      ],
      [
        " 제2항",
        -7.796668649786209
      ],
      [
        "하기로",
        -7.798773540802108
      ],
      [
        "조문",
        -7.798960265430962
      ],
      [
        " 부칙",
        -7.800212133082441
      ],
      [
        " 이유로",
        -7.800969527577809
      ],
      [
        " 인정할",
        -7.804778719483945
      ],
      [
        " 결정",
        -7.821398996870222
      ],
      [
        " 문",
        -7.821597359870442
      ],
      [
        "제",
        -7.822592255923297
      ],
      [
        " 동",
        -7.823555258214615
      ],
      [
        "용",
        -7.8320965750684355
      ],
      [
        "바와",
        -7.833835011324913
      ],
      [
        " 토지",
        -7.834194584572636
      ],
      [
        " 인한",
        -7.83546930200318
      ],
      [
        "로서",
        -7.837072967708087
      ],
      [
        "정의",
        -7.84028544758274
      ],
      [
        "주문과",
        -7.845076839739482
      ],
      [
        " 전",
        -7.857441711684604
      ],
      [
        " 어느",
        -7.861254683592046
      ],
      [
        " 관리",
        -7.871072704833971
      ],
      [
        " 정한",
        -7.874373709958576
      ],
      [
        " 있어서",
        -7.8770447249418
      ],
      [
        " 아니라",
        -7.877659457967818
      ],
      [
        "하면서",
        -7.880997734200816
      ],
      [
        " 6",
        -7.882977332432576
      ],
      [
        " 제1항에",
        -7.884403957057147
      ],
      [
        "비",
        -7.886297463642933
      ],
      [
        " 피심인",
        -7.890384039438466
      ],
      [
        " 사이에",
        -7.891109798440377
      ],
      [
        " 경우에",
        -7.895964636331016
      ],
      [
        " 여부",
        -7.89765835728217
      ],
      [
        " 판시사",
        -7.900470553216925
      ],
      [
        " 판결요지",
        -7.900526039033416
      ],
      [
        " 위법이",
        -7.902601344345484
      ],
      [
        "항:",
        -7.903437161197061
      ],
      [
        " 지정",
        -7.9067422405149586
      ],
      [
        " 이와",
        -7.908353188745325
      ],
      [
        " 설치",
        -7.913929002073992
      ],
      [
        "진",
        -7.920106957307608
      ],
      [
        "1",
        -7.927153170523102
      ],
      [
        " 사용",
        -7.92925639200376
      ],
      [
        " 대통령령으로",
        -7.930642569946578
      ],
      [
        " 운영",
        -7.932096749229121
      ],
      [
        " 다만,",
        -7.9324203309125405
      ],
      [
        "대",
        -7.934451054040828
      ],
      [
        " 전의",
        -7.940997295406966
      ],
      [
        "화",
        -7.941066490628179
      ],
      [
        " 사업",
        -7.94794705999591
      ],
      [
        " 내용",
        -7.948517182918822
      ],
      [
        "원을",
        -7.95142404498541
      ],
      [
        "하",
        -7.954778571358663
      ],
      [
        " 원심이",
        -7.958688797982063
      ],
      [
        " 원고에게",
        -7.962479724502604
      ],
      [
        "등",
        -7.967487776064456
      ],
      [
        " 지원",
        -7.968808774352368
      ],
      [
        " 나머지",
        -7.973702239159946
      ],
      [
        " 인정",
        -7.973861627675001
      ],
      [
        "리",
        -7.97988035585057
      ],
      [
        "3",
        -7.980569189495718
      ],
      [
        " 일부",
        -7.981384727596167
      ],
      [
        "일부를",
        -7.987716489297238
      ],
      [
        "하였고,",
        -7.9900598462207295
      ],
      [
        " 규정",
        -7.9943570009848415
      ],
      [
        "함으로써",
        -8.000155895518718
      ],
      [
        " 피고인이",
        -8.011624837406272
      ],
      [
        "소",
        -8.01204015620933
      ],
      [
        " 없다고",
        -8.014508825840105
      ],
      [
        " 대법관",
        -8.019190199585646
      ],
      [
        "구",
        -8.026511683269772
      ],
      [
        " 달리",
        -8.028845888790148
      ],
      [
        "금",
        -8.029515593363517
      ],
      [
        "판결한다.",
        -8.03643745002166
      ],
      [
        "로부터",
        -8.036709621108006
      ],
      [
        " 상고이유",
        -8.044150812605467
      ],
      [
        " 하더라도",
        -8.04527519344967
      ],
      [
        " 위반",
        -8.046647033159024
      ],
      [
        " 공포",
        -8.046720322751217
      ],
      [
        " 직접",
        -8.04825576742963
      ],
      [
        " 당해",
        -8.050524829645806
      ],
      [
        " 다시",
        -8.05446125419065
      ],
      [
        " 외",
        -8.054693627746397
      ],
      [
        "하였다고",
        -8.058058939857784
      ],
      [
        "세",
        -8.06209166650744
      ],
      [
        "항",
        -8.063573496280167
      ],
      [
        " 사실,",
        -8.063769068794832
      ],
      [
        " 의하면,",
        -8.064543133816493
      ],
      [
        " 아니",
        -8.06524875919103
      ],
      [
        " 각각",
        -8.065671474105619
      ],
      [
        "주",
        -8.067898470107764
      ],
      [
        "야",
        -8.071575572868756
      ],
      [
        " 생략)",
        -8.071833976223171
      ],
      [
        " 원심의",
        -8.076625411745438
      ],
      [
        "2.",
        -8.081459731712386
      ],
      [
        "으로서",
        -8.08578267050994
      ],
      [
        " 앞서",
        -8.086317172126897
      ],
      [
        " 연",
        -8.089088372189227
      ],
      [
        " 이후",
        -8.095640211726366
      ],
      [
        "어",
        -8.097754915015162
      ],
      [
        " 기간",
        -8.099042574111458
      ],
      [
        " 별표",
        -8.100704189837595
      ],
      [
        " 회사",
        -8.105991725424376
      ],
      [
        " 2,",
        -8.10782423980549
      ],
      [
        "행위를",
        -8.108236899992166
      ],
      [
        "상고를",
        -8.108631511567404
      ],
      [
        " 개정되기",
        -8.111261227413028
      ],
      [
        " 적용",
        -8.114100049259006
      ],
      [
        "선",
        -8.116164846947601
      ],
      [
        " 원심은",
        -8.12338160624044
      ],
      [
        " 불구하고",
        -8.127542356892025
      ],
      [
        " 제출",
        -8.127976656786286
      ],
      [
        " 되는",
        -8.129491657189515
      ],
      [
        " 관계",
        -8.12989767713507
      ],
      [
        "자는",
        -8.1324255550992
      ],
      [
        "이라고",
        -8.136133150470839
      ],
      [
        " 같다.",
        -8.137296346461056
      ],
      [
        " 밖에",
        -8.139350559518132
      ],
      [
        "아",
        -8.140249434393203
      ],
      [
        " 법률」",
        -8.141016376486858
      ],
      [
        " 사람",
        -8.143880251982184
      ],
      [
        "적인",
        -8.144687844820018
      ],
      [
        " 의하면",
        -8.148213780321099
      ],
      [
        " 행위",
        -8.14877583973757
      ],
      [
        "하려는",
        -8.153024808680684
      ],
      [
        " 대하여는",
        -8.153779664058936
      ],
      [
        "형",
        -8.154872226088893
      ],
      [
        "권",
        -8.158041782798202
      ],
      [
        " 제1",
        -8.161931341682362
      ],
      [
        " 또한",
        -8.164055150208148
      ],
      [
        "외의",
        -8.168360856141309
      ],
      [
        " 처분",
        -8.17397834611228
      ],
      [
        " 민법",
        -8.175976093290581
      ],
      [
        " 기각한다.",
        -8.184309309286718
      ],
      [
        "함에",
        -8.187825742153377
      ],
      [
        " 취소",
        -8.187971257902044
      ],
      [
        " 않은",
        -8.189388739496739
      ],
      [
        " 제공",
        -8.190431322021555
      ],
      [
        " 7",
        -8.191840543833399
      ],
      [
        " 일치",
        -8.192180872015742
      ],
      [
        " 주식",
        -8.194450217398034
      ],
      [
        " 결과",
        -8.198709941068623
      ],
      [
        "4",
        -8.199305663804134
      ],
      [
        "적으로",
        -8.200756246514873
      ],
      [
        " 있을",
        -8.20283570965266
      ],
      [
        " 제3조",
        -8.20635552961415
      ],
      [
        " 발생",
        -8.209368733590248
      ],
      [
        " 하나에",
        -8.21416920604653
      ],
      [
        "산",
        -8.214275767268564
      ],
      [
        " 목적으로",
        -8.215962002653251
      ],
      [
        " 영",
        -8.2173009092831
      ],
      [
        " 범위",
        -8.21804934663054
      ],
      [
        "해야",
        -8.218297009800004
      ],
      [
        " 제1심",
        -8.218404046289898
      ],
      [
        "한다는",
        -8.222152795546485
      ],
      [
        "전",
        -8.227408856880523
      ],
      [
        "당",
        -8.229876458926134
      ],
      [
        "단",
        -8.232563709861164
      ],
      [
        " 하고,",
        -8.238129258924832
      ],
      [
        " 사실",
        -8.241443729516599
      ],
      [
        " 개정한다.",
        -8.241464113831803
      ],
      [
        " 피해자",
        -8.245241652708957
      ],
      [
        "관",
        -8.24615303144861
      ],
      [
        "\"을",
        -8.246302673782507
      ],
      [
        "영향을",
        -8.247469167025557
      ],
      [
        " 아닌",
        -8.253057318804826
      ],
      [
        " 본다.",
        -8.256186358129044
      ],
      [
        " 사항을",
        -8.257994028099265
      ],
      [
        " 것이므로",
        -8.258691308607252
      ],
      [
        " 피고인의",
        -8.261647021553957
      ],
      [
        "에서는",
        -8.26572346422467
      ],
      [
        " 기준",
        -8.26644248547988
      ],
      [
        " 인정한",
        -8.271831881570215
      ],
      [
        "그러므로",
        -8.272519355431678
      ],
      [
        "간",
        -8.274439172686394
      ],
      [
        " 제한",
        -8.28202627542865
      ],
      [
        "별",
        -8.28513884223788
      ],
      [
        " 거래",
        -8.28561366184833
      ],
      [
        "분",
        -8.288422506851331
      ],
      [
        " 기록에",
        -8.289131999527745
      ],
      [
        " 소정의",
        -8.28915688414514
      ],
      [
        " 정도",
        -8.289800007745065
      ],
      [
        " 소속",
        -8.28986056329618
      ],
      [
        " 것)",
        -8.292282905751485
      ],
      [
        "3.",
        -8.294998091310998
      ],
      [
        " 회사의",
        -8.29609782167958
      ],
      [
        "으로부터",
        -8.298133160367103
      ],
      [
        " 신고",
        -8.298581997271032
      ],
      [
        " 것이고,",
        -8.300559593070984
      ],
      [
        "상의",
        -8.307904255469088
      ],
      [
        " 당사자",
        -8.313889086424997
      ],
      [
        " 통하여",
        -8.314902559911589
      ],
      [
        " 방법으로",
        -8.317168348812045
      ],
      [
        " 아래",
        -8.317295833672354
      ],
      [
        " 성립",
        -8.320347260063501
      ],
      [
        " 부담으로",
        -8.320971309528426
      ],
      [
        " 참조).",
        -8.321825016952015
      ],
      [
        " 업무",
        -8.324442919858805
      ],
      [
        " /",
        -8.324529126797517
      ],
      [
        " 변호사",
        -8.330121289128714
      ],
      [
        " 체결",
        -8.33510499428201
      ],
      [
        " 그러나",
        -8.336912744016447
      ],
      [
        " 특별한",
        -8.33802131446436
      ],
      [
        " 정당한",
        -8.338042114285878
      ],
      [
        " 이용",
        -8.339896671320698
      ],
      [
        "차",
        -8.341811528500727
      ],
      [
        " 등록",
        -8.342997306381578
      ],
      [
        "스",
        -8.34411695760297
      ],
      [
        "주장은",
        -8.344661189376303
      ],
      [
        " 일반",
        -8.344847635095304
      ],
      [
        "자의",
        -8.34808207812661
      ],
      [
        " 시장",
        -8.348114708554325
      ],
      [
        "우",
        -8.348139191248586
      ],
      [
        " 전에",
        -8.35113933393881
      ],
      [
        " 관여",
        -8.35134326119961
      ],
      [
        " 것이라고",
        -8.353012308567063
      ],
      [
        " 8",
        -8.35447775447473
      ],
      [
        " 경우,",
        -8.364500638723804
      ],
      [
        "실",
        -8.366227162327228
      ],
      [
        "업무를",
        -8.368430232196346
      ],
      [
        " 바",
        -8.37199045173502
      ],
      [
        " 있다",
        -8.373164072508194
      ],
      [
        " 신청",
        -8.373410273197232
      ],
      [
        " 사실이",
        -8.373753743756705
      ],
      [
        " 형법",
        -8.375230852944572
      ],
      [
        " 알",
        -8.375258481793388
      ],
      [
        " 이미",
        -8.375860201821782
      ],
      [
        " 건물",
        -8.378763474585153
      ],
      [
        " 확인",
        -8.384723696498579
      ],
      [
        " 기타",
        -8.386270846880896
      ],
      [
        " 계약",
        -8.386282207656633
      ],
      [
        " 등이",
        -8.388688801350266
      ],
      [
        "위",
        -8.389906121288968
      ],
      [
        "관리",
        -8.391039055934682
      ],
      [
        " 1의",
        -8.394150484237322
      ],
      [
        " 보면,",
        -8.394965281999161
      ],
      [
        "무",
        -8.396705636121583
      ],
      [
        "5",
        -8.397370632017306
      ],
      [
        " 보아야",
        -8.405044310355136
      ],
      [
        " 사정이",
        -8.405837461747256
      ],
      [
        " 해석",
        -8.409502400149812
      ],
      [
        " 작성",
        -8.411908575984032
      ],
      [
        " 약",
        -8.413326222162974
      ],
      [
        "한다고",
        -8.414055914468651
      ],
      [
        " 않는",
        -8.41564103642694
      ],
      [
        "\"으로",
        -8.41740958676973
      ],
      [
        "란",
        -8.42263518402967
      ],
      [
        " 피고인은",
        -8.423672186773763
      ],
      [
        " 하여금",
        -8.42509327836492
      ],
      [
        " 부과",
        -8.426621082245765
      ],
      [
        "식",
        -8.428829673730359
      ],
      [
        "받은",
        -8.429860674279395
      ],
      [
        " 판매",
        -8.437275214203428
      ],
      [
        " 합의",
        -8.43788168699204
      ],
      [
        " 부동산",
        -8.438211835800955
      ],
      [
        " 있는지",
        -8.438909843826806
      ],
      [
        "기간",
        -8.442313812266576
      ],
      [
        " 인정되는",
        -8.44344629991991
      ],
      [
        "영",
        -8.44359948300008
      ],
      [
        "\"로",
        -8.443686926560202
      ],
      [
        " 조사",
        -8.445117567171987
      ],
      [
        " 등)",
        -8.445286118092874
      ],
      [
        " 제2",
        -8.446848625536212
      ],
      [
        "행위는",
        -8.447663107748697
      ],
      [
        " 오해",
        -8.448358579496329
      ],
      [
        "종",
        -8.449703423133265
      ],
      [
        "거나",
        -8.452742697768745
      ],
      [
        " 거기에",
        -8.453143269093939
      ],
      [
        " 내",
        -8.45890049487221
      ],
      [
        " 총",
        -8.45947148933787
      ],
      [
        "국",
        -8.460383022894664
      ],
      [
        " 함께",
        -8.460834813911427
      ],
      [
        " 산정",
        -8.46233290630283
      ],
      [
        " 기준으로",
        -8.463342062495043
      ],
      [
        "더",
        -8.463646163354609
      ],
      [
        " 발생한",
        -8.46367161137903
      ],
      [
        " 피",
        -8.464101583220419
      ],
      [
        "점을",
        -8.464194396211031
      ],
      [
        " 입찰",
        -8.464232671161799
      ],
      [
        " 진술",
        -8.464425082829875
      ],
      [
        " 특정",
        -8.465708179395833
      ],
      [
        " (1)",
        -8.466092343779216
      ],
      [
        " 평가",
        -8.46655908927881
      ],
      [
        " 요청",
        -8.471206462193893
      ],
      [
        " 1이",
        -8.471699627696397
      ],
      [
        "(재판장)",
        -8.471882657070726
      ],
      [
        " 없고,",
        -8.472350375839326
      ],
      [
        " 그에",
        -8.473387822931947
      ],
      [
        " 국가",
        -8.474348371904906
      ],
      [
        " 본건",
        -8.475224904571801
      ],
      [
        "물",
        -8.477332483788565
      ],
      [
        " 날",
        -8.479637491861116
      ],
      [
        " 10",
        -8.479739716768506
      ],
      [
        " 위해",
        -8.48067710478515
      ],
      [
        "기재와",
        -8.48257052959776
      ],
      [
        "되고",
        -8.483420046256224
      ],
      [
        " 제3항",
        -8.48555821221274
      ],
      [
        " 있도록",
        -8.48763499720117
      ],
      [
        " 부담",
        -8.489185094113585
      ],
      [
        " 검사",
        -8.492822228960566
      ],
      [
        " 청구",
        -8.494935259443917
      ],
      [
        " 하고",
        -8.495407703020797
      ],
      [
        "보다",
        -8.495596353314829
      ],
      [
        "회",
        -8.495723373711266
      ],
      [
        "바에",
        -8.498102686503678
      ],
      [
        " 관련하여",
        -8.498334656650043
      ],
      [
        "자가",
        -8.500066189788482
      ],
      [
        " 개정",
        -8.501203186392807
      ],
      [
        " 환송",
        -8.501678341794983
      ],
      [
        "라는",
        -8.502233090563003
      ],
      [
        " 보호",
        -8.505768497945798
      ],
      [
        " 제1항,",
        -8.506187729824251
      ],
      [
        "계",
        -8.506882684895826
      ],
      [
        " 1은",
        -8.508801063808614
      ],
      [
        "하였다는",
        -8.509366192472653
      ],
      [
        " 취득",
        -8.509452874444076
      ],
      [
        "4.",
        -8.510768712192604
      ],
      [
        " 제2항에",
        -8.51245396524034
      ],
      [
        " 법령",
        -8.51369671021678
      ],
      [
        "시설",
        -8.513748742896453
      ],
      [
        "사업",
        -8.51607239148119
      ],
      [
        " 허가",
        -8.518064118249898
      ],
      [
        " 고려하여",
        -8.519672135738844
      ],
      [
        " 통해",
        -8.522043650204507
      ],
      [
        " 제1호",
        -8.522627786213677
      ],
      [
        "되어야",
        -8.523886333745654
      ],
      [
        " 피심인은",
        -8.526282517401434
      ],
      [
        "뿐만",
        -8.528020285936293
      ],
      [
        "건",
        -8.528098425828146
      ],
      [
        " (2)",
        -8.528731122955065
      ],
      [
        "의견으로",
        -8.530562277863428
      ],
      [
        " 이상의",
        -8.532974455590727
      ],
      [
        "치",
        -8.536318011818985
      ],
      [
        " 2009.",
        -8.536372399045431
      ],
      [
        " 채",
        -8.536378219344954
      ],
      [
        " 것으로서",
        -8.536491148588823
      ],
      [
        "/",
        -8.536643115444672
      ],
      [
        " 있다는",
        -8.536904425257879
      ],
      [
        " 조정",
        -8.538649322095043
      ],
      [
        " 결론",
        -8.539921976479125
      ],
      [
        "법리를",
        -8.54077789914878
      ],
      [
        " 전체",
        -8.541152122271654
      ],
      [
        " 이내에",
        -8.543124617508191
      ],
      [
        " 등으로",
        -8.54341036095099
      ],
      [
        "재",
        -8.546366702866191
      ],
      [
        "하면",
        -8.549738281472456
      ],
      [
        " 2008.",
        -8.550421580673094
      ],
      [
        " 3,",
        -8.552550397291407
      ],
      [
        "데",
        -8.553067031697639
      ],
      [
        "\"를",
        -8.553966240427348
      ],
      [
        " 양도",
        -8.555262022595876
      ],
      [
        " 한국",
        -8.55678053242592
      ],
      [
        " 표시",
        -8.557469875784845
      ],
      [
        " 과징금",
        -8.560462712541858
      ],
      [
        " 취지",
        -8.562686559810233
      ],
      [
        " 제7조",
        -8.56481521183691
      ],
      [
        " 이행",
        -8.566133232349625
      ],
      [
        "6",
        -8.571111240005402
      ],
      [
        " 파기하고",
        -8.572176957661187
      ],
      [
        " 설립",
        -8.575446126099266
      ],
      [
        " 수입",
        -8.577474456657471
      ],
      [
        " 변론",
        -8.579224324243759
      ],
      [
        " 제",
        -8.583844485908442
      ],
      [
        " 민사",
        -8.58485135882912
      ],
      [
        " 제4조",
        -8.587224062290346
      ],
      [
        "제1조(시행일)",
        -8.588038096006137
      ],
      [
        "여부를",
        -8.59092505451007
      ],
      [
        " 것이므로,",
        -8.592334269294543
      ],
      [
        " 승인",
        -8.595417722579073
      ],
      [
        " 점에",
        -8.597805469509867
      ],
      [
        " 영업",
        -8.598187627615644
      ],
      [
        "업",
        -8.598794221529566
      ],
      [
        " 있지",
        -8.60041632816331
      ],
      [
        " 피고에게",
        -8.601600822688217
      ],
      [
        " 제5조",
        -8.604760983780775
      ],
      [
        "규정을",
        -8.60719661949907
      ],
      [
        " 한편",
        -8.61127799291964
      ],
      [
        "증",
        -8.612102587098434
      ],
      [
        " 추가",
        -8.613416660317169
      ],
      [
        " 상고이유를",
        -8.614349772188545
      ],
      [
        " 받아",
        -8.6163062452452
      ],
      [
        " 아니하고",
        -8.620232190243012
      ],
      [
        " 해당한다고",
        -8.620850435227029
      ],
      [
        "청구를",
        -8.622529551585174
      ],
      [
        "계약을",
        -8.62382470998172
      ],
      [
        " 필요",
        -8.627121445813753
      ],
      [
        "내용을",
        -8.627229396706596
      ],
      [
        " 삭제",
        -8.627948171222423
      ],
      [
        " 상고인",
        -8.630363571576353
      ],
      [
        " 없으므로",
        -8.631528598844444
      ],
      [
        "피심인의",
        -8.633230950274966
      ],
      [
        " 대",
        -8.634658117671364
      ],
      [
        " 구성",
        -8.635011688049417
      ],
      [
        "1.",
        -8.636698792236626
      ],
      [
        " 9",
        -8.63685820543414
      ],
      [
        " 2007.",
        -8.638273053128932
      ],
      [
        " 수립",
        -8.638526916264084
      ],
      [
        " 공사",
        -8.638680316050332
      ],
      [
        " 보고",
        -8.640054002422412
      ],
      [
        "상고비용은",
        -8.642220831680937
      ],
      [
        " 있는바,",
        -8.644675947347043
      ],
      [
        " 지역",
        -8.644919367369662
      ],
      [
        " 원심",
        -8.645173271997107
      ],
      [
        " 소",
        -8.646327107798214
      ],
      [
        " 수행",
        -8.648338419745158
      ],
      [
        " 제6조",
        -8.649035030725242
      ],
      [
        " 방법",
        -8.64961626794042
      ],
      [
        "7",
        -8.651080618197435
      ],
      [
        "에도",
        -8.651198838565257
      ],
      [
        " 않고",
        -8.654458346387704
      ],
      [
        "만을",
        -8.655086242318234
      ],
      [
        " 계속",
        -8.655536671780107
      ],
      [
        "자신의",
        -8.658711429525892
      ],
      [
        " 전부",
        -8.659885584304227
      ],
      [
        " 2010.",
        -8.660522374662538
      ],
      [
        " 있으며,",
        -8.664292857763444
      ],
      [
        " 사항은",
        -8.664705034250382
      ],
      [
        "후",
        -8.667341562260976
      ],
      [
        "이라는",
        -8.66747206758365
      ],
      [
        " 아니하는",
        -8.669196194046265
      ],
      [
        " 주택",
        -8.669672935443334
      ],
      [
        "점",
        -8.670309907073516
      ],
      [
        " 관련된",
        -8.671343596242387
      ],
      [
        "이다.",
        -8.671504662803281
      ],
      [
        " 뿐",
        -8.671686444117942
      ],
      [
        " 본문",
        -8.672210984184495
      ],
      [
        "8",
        -8.672516657612867
      ],
      [
        " 결국",
        -8.672776964229111
      ],
      [
        "장은",
        -8.676923561970444
      ],
      [
        " 종전의",
        -8.679243386616665
      ],
      [
        " 김",
        -8.679594989606116
      ],
      [
        " 제조",
        -8.679635517525613
      ],
      [
        " 원고,",
        -8.683714215149013
      ],
      [
        " 처리",
        -8.68447003425181
      ],
      [
        " 의무가",
        -8.687063190520654
      ],
      [
        " 시설",
        -8.687968265429507
      ],
      [
        " 대통령령",
        -8.688031200498637
      ],
      [
        " 관하여는",
        -8.688708938939527
      ],
      [
        " 아무런",
        -8.690083736623839
      ],
      [
        " 나아가",
        -8.701165179197492
      ],
      [
        " 대해",
        -8.702916692223221
      ],
      [
        "사실은",
        -8.703528627093103
      ],
      [
        " 교육",
        -8.704043242457079
      ],
      [
        " 정한다.",
        -8.706229339463302
      ],
      [
        " 보기",
        -8.707872859935376
      ],
      [
        "영은",
        -8.708194495453675
      ],
      [
        " 2006.",
        -8.708220465853177
      ],
      [
        "(소송대리인",
        -8.708390851542033
      ],
      [
        " 아파트",
        -8.709205233848646
      ],
      [
        " 없어",
        -8.709350515797427
      ],
      [
        " 시행령」",
        -8.711532676528819
      ],
      [
        " 되어",
        -8.713042677000423
      ],
      [
        "유",
        -8.713178573744777
      ],
      [
        " 없다",
        -8.713803479433384
      ],
      [
        " 범행",
        -8.71454523834479
      ],
      [
        " 유지",
        -8.715305235463767
      ],
      [
        " 광고",
        -8.71595416945778
      ],
      [
        "원고들의",
        -8.716340775186412
      ],
      [
        "밖의",
        -8.717629285669517
      ],
      [
        " 의미",
        -8.71834728913289
      ],
      [
        "석",
        -8.72138138860113
      ],
      [
        " 2011.",
        -8.722083490947076
      ],
      [
        " 법인",
        -8.722660881199225
      ],
      [
        "」",
        -8.723843411693016
      ],
      [
        " 있으므로",
        -8.72519788116818
      ],
      [
        "급",
        -8.725731042685762
      ],
      [
        " 이전",
        -8.72706730104172
      ],
      [
        " 안",
        -8.727070811647467
      ],
      [
        "자를",
        -8.729975782484251
      ],
      [
        " 있고",
        -8.730211791167203
      ],
      [
        " 피고,",
        -8.730958020589304
      ],
      [
        " 기존",
        -8.734433866325666
      ],
      [
        " 관할",
        -8.734787772588518
      ],
      [
        "그런데",
        -8.734815960585308
      ],
      [
        " 종합하여",
        -8.736370303294413
      ],
      [
        " 주문",
        -8.736831538748191
      ],
      [
        " 정하여",
        -8.737131719232927
      ],
      [
        " 건축",
        -8.738021986879737
      ],
      [
        " 피상고인",
        -8.739292723334096
      ],
      [
        " 판시",
        -8.740851674817574
      ],
      [
        " 제8조",
        -8.741301078047117
      ],
      [
        " 허용",
        -8.742371770581148
      ],
      [
        " 공급",
        -8.743266452190136
      ],
      [
        " 자가",
        -8.744337122582106
      ],
      [
        " 합계",
        -8.746051480615654
      ],
      [
        "이익을",
        -8.747143629824823
      ],
      [
        " 제2항,",
        -8.748112789801317
      ],
      [
        " 확정",
        -8.748639653104203
      ],
      [
        " 31.",
        -8.749123050803362
      ],
      [
        " 상품",
        -8.749977962165751
      ],
      [
        " 부분에",
        -8.750057339655173
      ],
      [
        " 대상",
        -8.750703815951509
      ],
      [
        "여",
        -8.751577605694825
      ],
      [
        " 토지의",
        -8.75184272223265
      ],
      [
        " 전제로",
        -8.7532203563853
      ],
      [
        "청",
        -8.753999328791899
      ],
      [
        "체",
        -8.755418223340474
      ],
      [
        "원,",
        -8.756117933554409
      ],
      [
        "천",
        -8.75663146048982
      ],
      [
        " 동안",
        -8.757205141333515
      ],
      [
        "누",
        -8.757290465321182
      ],
      [
        "들이",
        -8.758050614781293
      ],
      [
        " 2005.",
        -8.758564536610322
      ],
      [
        " 신",
        -8.75927209300231
      ],
      [
        " 참조),",
        -8.759932828467367
      ],
      [
        "지원",
        -8.760540873090829
      ],
      [
        " 논지는",
        -8.761306111488242
      ],
      [
        " 1)",
        -8.763152902825905
      ],
      [
        "9",
        -8.765700509115359
      ],
      [
        " 안건",
        -8.7668166186056
      ],
      [
        "산업",
        -8.76710256097264
      ],
      [
        " 모든",
        -8.76794189429912
      ],
      [
        " 행사",
        -8.76936752614542
      ],
      [
        "법은",
        -8.769745625262036
      ],
      [
        "환",
        -8.771224174977146
      ],
      [
        " 고시",
        -8.771945969151568
      ],
      [
        "문",
        -8.772334792447522
      ],
      [
        " 실제",
        -8.775988738809918
      ],
      [
        "자에게",
        -8.776450150232119
      ],
      [
        " 서류",
        -8.776774400121175
      ],
      [
        " 거쳐",
        -8.776926504483376
      ],
      [
        " 진행",
        -8.778861441223578
      ],
      [
        " 28.",
        -8.779337705772237
      ],
      [
        " 법리",
        -8.780451053204729
      ],
      [
        "조치를",
        -8.781040452065943
      ],
      [
        "공",
        -8.781273122843299
      ],
      [
        " 기관",
        -8.782325685090836
      ],
      [
        "행",
        -8.782457616688966
      ],
      [
        " 양",
        -8.782813379979384
      ],
      [
        "평",
        -8.783744452090518
      ],
      [
        " 규정한",
        -8.784506335157124
      ],
      [
        " 제9조",
        -8.784538177422437
      ],
      [
        " 현재",
        -8.78460078382834
      ],
      [
        "된다고",
        -8.785092011379623
      ],
      [
        " 사례",
        -8.787314002516258
      ],
      [
        "허가를",
        -8.787810941182139
      ],
      [
        " 국내",
        -8.788373164835955
      ],
      [
        " 원고와",
        -8.788875832911618
      ],
      [
        "신",
        -8.79089568759967
      ],
      [
        " 개발",
        -8.792226001959213
      ],
      [
        " 개정)",
        -8.794743402292344
      ],
      [
        "보",
        -8.794763350440993
      ],
      [
        " 요구",
        -8.79664654683796
      ],
      [
        "되었다고",
        -8.797223197393443
      ],
      [
        "군",
        -8.798678481983073
      ],
      [
        "원의",
        -8.798856750444108
      ],
      [
        " 포함",
        -8.799476368326276
      ],
      [
        " 2012.",
        -8.801969250315373
      ],
      [
        " 정보",
        -8.80240045347136
      ],
      [
        " 권리",
        -8.803233815920432
      ],
      [
        " 주장하는",
        -8.803314642894202
      ],
      [
        " 그대로",
        -8.809294347929258
      ],
      [
        " 사유가",
        -8.811767854318948
      ],
      [
        " 채권",
        -8.81320342353327
      ],
      [
        " 서울",
        -8.814552790214876
      ],
      [
        " 단서",
        -8.814965279247495
      ],
      [
        " 해당하지",
        -8.815838683849087
      ],
      [
        " 공소사실",
        -8.816043293892603
      ],
      [
        "(다른",
        -8.816182420404493
      ],
      [
        "절차를",
        -8.818843370633806
      ],
      [
        " 자료",
        -8.81889411900735
      ],
      [
        "직",
        -8.819163344640096
      ],
      [
        "공사",
        -8.821355800988409
      ],
      [
        "질",
        -8.823210672696804
      ],
      [
        " 30.",
        -8.824945534915999
      ],
      [
        "%",
        -8.826428969272031
      ],
      [
        "심",
        -8.827049359199078
      ],
      [
        " 동일한",
        -8.827749431866282
      ],
      [
        " 전단",
        -8.828529812504614
      ],
      [
        " 명의로",
        -8.828621486346757
      ],
      [
        "액",
        -8.83113716149772
      ],
      [
        " 그러한",
        -8.832734289274526
      ],
      [
        " 손해",
        -8.832960149623512
      ],
      [
        " 이루어진",
        -8.833691237079066
      ],
      [
        " 구하는",
        -8.833920769767012
      ],
      [
        " 2의",
        -8.835897871792273
      ],
      [
        " 사고",
        -8.836554156568326
      ],
      [
        "법령의",
        -8.837194527922488
      ],
      [
        " 목적",
        -8.837955455043684
      ],
      [
        " ○○",
        -8.838492851311633
      ],
      [
        "합",
